[H7frostTownNames H7GenericTownNames]
mTownNames[0]="沙拉帕克"
mTownNames[1]="提什"
mTownNames[2]="费加什"
mTownNames[3]="尼帕尔"
mTownNames[4]="塔尔萨"
mTownNames[5]="米玛"
mTownNames[6]="朱玛"
mTownNames[7]="朱尔"
mTownNames[8]="拉克沙克"
mTownNames[9]="伊辛"
mTownNames[10]="埃珊娜"
mTownNames[11]="迪尔苏"
mTownNames[12]="杜鲁卡格"